[msgId]
aw_00_3000=啊啊啊啊啊啊啊啊啊啊啊啊！！！
aw_00_3001=神国的士兵们啊，无需畏惧
aw_00_3002=与恶鬼业魔长久以来的战争今宵将迎来终结
aw_01_0002=众神啊！　将那满溢大地的不净业魔降服吧！
aw_00_3003=众神啊！
aw_00_3004=将那满溢大地的不净业魔降服吧！
aw_00_3005=万物之真理——真言与我等同在
aw_01_0004=人类啊！祈祷吧！汝等的祈祷即为真言，将成为我等众神之矛
aw_00_3006=人类啊！祈祷吧！
aw_00_3007=汝等的祈祷即为真言，将成为我等众神之矛
aw_00_3008=今夜，不净之物汇聚，焚毁了大地。但明日的黎明将由我等的神国迎来
aw_01_0006=八百万神明啊！遵从巫女米斯拉的宣言照耀大地吧！
aw_00_3009=八百万神明啊！
aw_00_3010=遵从巫女米斯拉的宣言照耀大地吧！
aw_01_0007=以神皇斯托拉达之名，向这颗星球降下神之祝福。遵从真言的引导——
aw_00_3011=以神皇斯托拉达之名，向这颗星球降下神之祝福
aw_00_3012=遵从真言的引导——
aw_00_3013=由强大的八神将所率领的诸位为身经百战的精锐
aw_00_3014=乃无论何种敌人都能消灭的，被授予了神之加护的士兵——
aw_01_0010=不惜身命！ 业魔调伏！　在我的力量下悉数尽灭！
aw_00_3015=不惜身命！ 业魔调伏！
aw_00_3016=在我的力量下悉数尽灭！
aw_00_3017=会动的玩意儿全都是敌人！
aw_00_3018=要命的话就给我滚开！
aw_00_3019=想死的就放马过来！
aw_00_3020=呼哈哈哈哈哈哈！
aw_01_0012=跟着我！攻击敌阵要害！
aw_00_3021=跟着我！
aw_00_3022=攻击敌阵要害！
aw_00_3023=此身即使腐朽，灵魂亦然不灭！
aw_01_0014=依托神皇斯托拉达的力量，你们将在黄金乐土转生，永世讴歌繁荣——
aw_00_3024=依托神皇斯托拉达的力量，你们将在黄金乐土转生
aw_00_3025=永世讴歌繁荣——
aw_00_3026=噢噢噢噢噢噢！！
aw_00_3027=一群杂鱼……
aw_00_3028=别以为能阻止我！
aw_00_3029=呜噢噢噢噢噢噢！
aw_00_3030=噢啦啦啦啦！
aw_00_3031=还没完呢！！
aw_00_3032=生命抗争的那一瞬的光辉……
aw_00_3033=这就是美之具现，是艺术的展露！
aw_00_3034=这战况还真是不容乐观啊
aw_00_3035=嘛，因为一直都是这样，还真是不用特别去在意……
aw_00_3036=你们啊，毫无紧张感啊！
aw_01_0021=这可真是意外。你忘了我在毁灭之美的面前，一直都是十分真挚的吗？
aw_00_3037=这可真是意外
aw_00_3038=你忘了我在毁灭之美的面前，一直都是十分真挚的吗？
aw_01_0022=我的策略可是洞悉了无数先机的千里眼，奔赴战场可不是我的长项
aw_00_3039=我的策略可是洞悉了无数先机的千里眼
aw_00_3040=奔赴战场可不是我的长项
aw_01_0023=还是一群只会耍嘴皮子的家伙……德乌斯大人！　请允许我的直属护卫军前往前线！
aw_00_3041=还是一群只会耍嘴皮子的家伙……
aw_00_3042=德乌斯大人！　请允许我的直属护卫军前往前线！
aw_00_3043=哼
aw_00_3044=像这样只能获得一时安宁的战斗，根本毫无意义
aw_00_3045=啊？
aw_00_3046=准备发射因果应炮梵天法宝
aw_01_0028=梵天法宝！？　但是，现在已填充的能量还相当少！
aw_00_3047=梵天法宝！？
aw_00_3048=但是，现在已填充的能量还相当少！
aw_00_3049=以现状而言，恐怕无法发挥它原本的力量啊
aw_00_3050=要打破这潭死水就必须投下关键的那颗石子
aw_00_3051=不仅是为了这场战斗，更是为了这世界的一切
aw_01_0032=梵天法宝所演奏的破坏旋律……请务必让我听一听
aw_00_3052=梵天法宝所演奏的破坏旋律……
aw_00_3053=请务必让我听一听
aw_00_3054=一切如德乌斯大人所愿
aw_00_3055=就让梵天法宝，成为打破这长年僵局的号炮吧！
aw_00_3056=呜！？
aw_00_3057=为何，要发动如此急性的攻击……？
aw_00_3058=不是很好吗，这样就打开突破口了！
aw_00_3059=诸位，请看那边！
aw_00_3060=唔……！　何等可怕的力量……！
aw_01_0040=那是我的猎物！　你们都别出手！
aw_00_3061=那是我的猎物！
aw_00_3062=你们都别出手！
aw_00_3063=我会打倒它！　阻止我也没用
aw_01_0042=你们不要插手！　就算是师父也　休想！
aw_00_3064=就算是师父也
aw_00_3065=休想！
aw_00_3066=嘁！
aw_00_3067=别大意了！
aw_01_0046=我知道！　谁大意了！
aw_00_3068=我知道！
aw_00_3069=谁大意了！
aw_00_3070=唔！？
aw_00_3071=呃啊啊啊啊！！
aw_00_3072=阿修罗！！
aw_00_3073=唔！
aw_00_3074=呃啊啊啊啊！！
aw_00_3075=呃啊啊啊
aw_00_3076=父亲大人！？
aw_00_3077=是米斯拉大人吗！
aw_00_3078=呃啊啊啊啊啊！
aw_01_0054=打倒你之后就结束了！ 这场大战！
aw_00_3079=打倒你之后就结束了！
aw_00_3080=这场大战！
aw_00_3081=噢噢噢噢噢噢噢噢噢噢！！！
aw_00_3082=呀噢噢噢噢噢噢噢噢噢噢噢噢噢噢！
aw_00_3083=！！？
aw_00_3084=呃啊啊啊啊！！
aw_00_3085=……
aw_00_3086=……怎么了？
aw_00_3087=没能解决掉它
aw_01_0060=弗栗多是无法消灭的……能够平安无事地镇压已经是值得庆幸的了
aw_00_3088=弗栗多是无法消灭的……
aw_00_3089=能够平安无事地镇压已经是值得庆幸的了
aw_00_3090=……
aw_01_0062=我们已经遭受了比以往更加巨大的牺牲，但这种情况暂时不会再出现了。现在，先休息吧
aw_00_3091=我们已经遭受了比以往更加巨大的牺牲，但这种情况暂时不会再出现了
aw_00_3092=现在，先休息吧
aw_00_3093=……
aw_00_3094=业魔·弗栗多！ 已被阿修罗大人镇压！
aw_00_3095=弗栗多的动作！ 已被阿修罗大人压制！
aw_00_3096=将残存的业魔净化！
aw_01_0066=我等八神将的不败之力！　将给神国带来永恒的光明！
aw_00_3097=我等八神将的不败之力！
aw_00_3098=将给神国带来永恒的光明！
aw_00_3099=真正的黎明将至……
aw_00_3100=诸神，与威胁着人类的恶鬼业魔之间的战斗
aw_00_3101=即将迎来终局。
aw_00_3102=指挥着诸神的军队的最强的八人——
aw_00_3103=八神将
aw_00_3104=随着业魔的根源，弗栗多的出现，
aw_00_3105=八神将中的年轻武者阿修罗，猛烈地咆哮着！
aw_00_3106=借用了身为巫女的女儿米斯拉的力量
aw_00_3107=神国军成功地击退了弗栗多
aw_00_3108=但是，在仅能维持片刻的和平的阴影之下
aw_00_3109=动摇神国的阴谋的丝线
aw_00_3110=早已密结成网……
